[
  {
    "quote": "Your time is limited, so don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "The best way out is always through.",
    "author": "Robert Frost"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Whether you think you can, or you think you can't—you're right.",
    "author": "Henry Ford"
  },
  {
    "quote": "The journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
    "author": "Will Durant"
  },
  {
    "quote": "Well done is better than well said.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Energy and persistence conquer all things.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "No man was ever wise by chance.",
    "author": "Seneca"
  },
  {
    "quote": "Difficulties strengthen the mind, as labor does the body.",
    "author": "Seneca"
  },
  {
    "quote": "You have power over your mind—not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The impediment to action advances action. What stands in the way becomes the way.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "We suffer more often in imagination than in reality.",
    "author": "Seneca"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "quote": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "quote": "It’s not whether you get knocked down, it’s whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "Hard work beats talent when talent doesn't work hard.",
    "author": "Tim Notke"
  },
  {
    "quote": "A goal without a plan is just a wish.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "quote": "If opportunity doesn't knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "quote": "Be so good they can't ignore you.",
    "author": "Steve Martin"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "An investment in knowledge pays the best interest.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Fortune favors the bold.",
    "author": "Virgil"
  },
  {
    "quote": "If it is not right, do not do it; if it is not true, do not say it.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "He who has a why to live can bear almost any how.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Do not wait to strike till the iron is hot; but make it hot by striking.",
    "author": "William Butler Sprague"
  },
  {
    "quote": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "quote": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown, Jr."
  },
  {
    "quote": "The price of anything is the amount of life you exchange for it.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Make each day your masterpiece.",
    "author": "John Wooden"
  },
  {
    "quote": "Be quick, but don't hurry.",
    "author": "John Wooden"
  },
  {
    "quote": "Don't let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "quote": "What would you attempt to do if you knew you could not fail?",
    "author": "Robert H. Schuller"
  },
  {
    "quote": "We must all suffer one of two things: the pain of discipline or the pain of regret.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Don't wish it were easier; wish you were better.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Either you run the day or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is grace under pressure.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Perfect is the enemy of the good.",
    "author": "Voltaire"
  },
  {
    "quote": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "quote": "Nothing will work unless you do.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
    "author": "Maya Angelou"
  },
  {
    "quote": "It is not the mountain we conquer, but ourselves.",
    "author": "Edmund Hillary"
  },
  {
    "quote": "There is only one way to avoid criticism: do nothing, say nothing, be nothing.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "What you do today can improve all your tomorrows.",
    "author": "Ralph Marston"
  },
  {
    "quote": "You don't have to be great to start, but you have to start to be great.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "quote": "Don't count the days; make the days count.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "Service to others is the rent you pay for your room here on earth.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "I am the master of my fate, I am the captain of my soul.",
    "author": "William Ernest Henley"
  },
  {
    "quote": "The harder I work, the luckier I get.",
    "author": "Gary Player"
  },
  {
    "quote": "Screw it, let’s do it.",
    "author": "Richard Branson"
  },
  {
    "quote": "Only put off until tomorrow what you are willing to die having left undone.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "The difference between successful people and really successful people is that really successful people say no to almost everything.",
    "author": "Warren Buffett"
  },
  {
    "quote": "The best way to predict the future is to invent it.",
    "author": "Alan Kay"
  },
  {
    "quote": "You must expect great things of yourself before you can do them.",
    "author": "Michael Jordan"
  },
  {
    "quote": "I've failed over and over and over again in my life and that is why I succeed.",
    "author": "Michael Jordan"
  },
  {
    "quote": "What we obtain too cheap, we esteem too lightly.",
    "author": "Thomas Paine"
  },
  {
    "quote": "The harder the conflict, the more glorious the triumph.",
    "author": "Thomas Paine"
  },
  {
    "quote": "The beginning is the most important part of the work.",
    "author": "Plato"
  },
  {
    "quote": "Well begun is half done.",
    "author": "Aristotle"
  },
  {
    "quote": "We can’t help everyone, but everyone can help someone.",
    "author": "Ronald Reagan"
  },
  {
    "quote": "Do, or do not. There is no try.",
    "author": "Yoda"
  },
  {
    "quote": "All we have to decide is what to do with the time that is given us.",
    "author": "J.R.R. Tolkien"
  },
  {
    "quote": "The only impossible journey is the one you never begin.",
    "author": "Tony Robbins"
  },
  {
    "quote": "Setting goals is the first step in turning the invisible into the visible.",
    "author": "Tony Robbins"
  },
  {
    "quote": "Grit is living life like it's a marathon, not a sprint.",
    "author": "Angela Duckworth"
  },
  {
    "quote": "The greater the obstacle, the more glory in overcoming it.",
    "author": "Molière"
  },
  {
    "quote": "If you want to be happy, be.",
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Lost time is never found again.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Diligence is the mother of good luck.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "If I have seen further it is by standing on the shoulders of giants.",
    "author": "Isaac Newton"
  },
  {
    "quote": "He who is brave is free.",
    "author": "Seneca"
  },
  {
    "quote": "We become what we think about.",
    "author": "Earl Nightingale"
  },
  {
    "quote": "What you do every day matters more than what you do once in a while.",
    "author": "Gretchen Rubin"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "author": "Confucius"
  },
  {
    "quote": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Opportunities don't happen, you create them.",
    "author": "Chris Grosser"
  },
  {
    "quote": "It takes as much energy to wish as it does to plan.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "quote": "Dreams don’t work unless you do.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "The sun himself is weak when he first rises, and gathers strength and courage as the day gets on.",
    "author": "Charles Dickens"
  },
  {
    "quote": "When we strive to become better than we are, everything around us becomes better too.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Failure is simply the opportunity to begin again, this time more intelligently.",
    "author": "Henry Ford"
  },
  {
    "quote": "What we fear doing most is usually what we most need to do.",
    "author": "Tim Ferriss"
  },
  {
    "quote": "If you want something you’ve never had, you must be willing to do something you’ve never done.",
    "author": "Unknown"
  },
  {
    "quote": "A year from now you may wish you had started today.",
    "author": "Karen Lamb"
  },
  {
    "quote": "What you do speaks so loudly that I cannot hear what you say.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Perseverance is not a long race; it is many short races one after the other.",
    "author": "Walter Elliot"
  },
  {
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Success is not the result of spontaneous combustion. You must set yourself on fire.",
    "author": "Arnold H. Glasow"
  },
  {
    "quote": "Everything negative—pressure, challenges—is all an opportunity for me to rise.",
    "author": "Kobe Bryant"
  },
  {
    "quote": "We keep moving forward, opening new doors, and doing new things, because we’re curious and curiosity keeps leading us down new paths.",
    "author": "Walt Disney"
  }
]